// © Copyright 2004-2012, 2015 HP Development Company, L.P.

TaskName = "Opløsning";

On = "TIL";
Off = "FRA";
Light = "LYS";
Medium = "MELLEM";
Dark = "MØRK";

HSDDefaultResolutionTitle = "Standardopløsning";
HSDDefaultResolutionDescription = "Vælg den opløsningsindstilling, der skal bruges som standarden for den valgte printer.";
HSDResolutionLevelLable = "Opløsning:";
ResolutionLevelPopupText = "300 dpi";
HSDRetTitle = "Teknologi til forbedring af opløsning";
HSDRetDescription = "Vælg det opløsningsniveau, der skal anvendes som standard for den valgte printer.";
HSDRetLevelLable = "Opløsningsniveau:";
RetLevelPopupText = "Aktiveret";
ApplyButtonText = "Anvend";

"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";